[
        {
        "id": 1,
        "img": "../img/cruise/enisei.webp",
        "title": "Круиз по Енисею",
        "description": "Круиз по Енисею — это путешествие по реке Енисей на теплоходе, которое позволяет туристам познакомиться с природой, историей и бытом енисейского региона."
    },
    {
        "id": 2,
        "img": "../img/cruise/golden_ring.webp",
        "title": "Круиз по Золотому Кольцу",
        "description": "Круиз по Золотому кольцу России — это путешествие на теплоходе по рекам и старинным городам, которые входят в туристический маршрут «Золотое кольцо». Такой формат совмещает отдых и насыщенную экскурсионную программу."
    },
    {
        "id": 3,
        "img": "../img/cruise/karelia.webp",
        "title": "Круиз по Карелии",
        "description": "Круиз по Карелии — это путешествие на теплоходе по живописным местам региона, направленное на осмотр достопримечательностей, знакомство с культурой и природой Карелии."
    },
    {
        "id": 4,
        "img": "../img/cruise/solovetskie.webp",
        "title": "Круиз на Соловесткие острова",
        "description": "Круиз на Соловецкие острова — это путешествие, которое включает посещение архипелага в Белом море, состоящего из шести крупных островов и множества мелких."
    },
        {
        "id": 5,
        "img": "../img/cruise/Nizhny_Novgorod.webp",
        "title": "Нижний новгород",
        "description": "Круиз в Нижний Новгород — это речное путешествие, во время которого можно увидеть город с воды и познакомиться с его культурным и историческим наследием."
    },
    {
        "id": 6,
        "img": "../img/cruise/kostroma.webp",
        "title": "Кострома",
        "description": "Круиз в Кострому — это путешествие в один из древнейших городов России."
    },
    {
        "id": 7,
        "img": "../img/cruise/ob.webp",
        "title": "Обь",
        "description": "Круиз по Оби - это туристическое путешествие на теплоходе по реке Обь, обычно включающее посещение нескольких городов и населенных пунктов на ее берегах."
    },
    {
        "id": 8,
        "img": "../img/cruise/cheboksar.webp",
        "title": "Чебоксары",
        "description": "Круиз в Чебоксары – это речное путешествие по Волге, которое включает в себя посещение города Чебоксары и других населенных пунктов по маршруту."
    },
        {
        "id": 9,
        "img": "../img/cruise/ulianovsk.webp",
        "title": "Ульяновск",
        "description": "Круиз в Ульяновск – это, речной круиз по Волге, который включает посещение Ульяновска с интересной историей, о ней."
    },
    {
        "id": 10,
        "img": "../img/cruise/volgograd.webp",
        "title": "Волгоград",
        "description": "Круиз в Волгоград - это туристическое путешествие по реке Волга, включающее в себя посещение Волгограда и, возможно, других городов на пути следования."
    },
    {
        "id":11,
        "img": "../img/cruise/moscow.webp",
        "title": "Москва",
        "description": "Круиз в Москву - это круиз, который начинается или включает в себя посещение Москвы."
    },
    {
        "id": 12,
        "img": "../img/cruise/rostov_na_donu.webp",
        "title": "Ростов-на-Дону",
        "description": "Круиз в Ростов-на-Дону - это туристическая поездка, которая начинается в другом городе и предполагает посещение Ростова-на-Дону в рамках маршрута."
    },
        {
        "id": 13,
        "img": "../img/cruise/irkutsk.webp",
        "title": "Байкал",
        "description": "Круиз по Байкалу – это туристическое путешествие, позволяющее посетить различные достопримечательности и живописные места, недоступные для наземного транспорта."
    },
    {
        "id": 14,
        "img": "../img/cruise/mishkin.webp",
        "title": "Мышкин",
        "description": "Участники круизов в Мышкин отмечают комфортное путешествие, интересные экскурсии и живописные пейзажи."
    },
    {
        "id": 15,
        "img": "../img/cruise/kazan.webp",
        "title": "Казань",
        "description": "Круиз по Казани — это водная экскурсия, во время которой можно увидеть главные достопримечательности города с рек Волги и Казанки."
    },
    {
        "id": 16,
        "img": "../img/cruise/oka.webp",
        "title": "Ока",
        "description": "Круиз по Оке — это речное путешествие на теплоходе, во время которого пассажиры посещают различные города и достопримечательности вдоль реки."
    }
]